Γεια σας {X_UNAME},

Η κατηγορία '{CATEGORY_NAME}' έχει δημιουργηθεί στην ενότητα {MODULE_NAME} στον ιστοχώρο {X_SITENAME}.

Ακολουθήστε αυτό τον σύνδεσμο για να δείτε τα περιεχόμενα της νέας κατηγορίας:
{CATEGORY_URL}

-----------

Λαμβάνετε αυτό το μήνυμα γιατί έχετε επιλέξει να ειδοποιείστε όταν προστίθενται νέα μηνύματα σε αυτή τη Συζήτηση.

Εάν λάβατε αυτό το μήνυμα από λάθος ή δεν επιθυμείτε να λαμβάνετε άλλες ειδοποιήσεις, παρακαλούμε να ενημερώσετε τις επιλογές ειδοποιήσεων επιλέγοντας τον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλούμε μην απαντάτε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Ο Διαχειριστής
{X_ADMINMAIL}