Γεια σας {X_UNAME},

Είμαστε στη δυσάρεστη θέση να σας ενημερώσουμε πως το παρακάτω αντικείμενο που στείλατε στις {DATESUB} στον ιστοχώρο {X_SITENAME} έχει απορριφθεί από ένα διαχειριστή. Αν χρειάζεστε περισσότερες πληροφορίες, παρακαλούμε στείλτε email στον διαχειριστή στη διεύθυνση {X_ADMINMAIL}.

"{ITEM_NAME}"

Περιεχόμενα του αντικειμένου που στείλατε :

{ITEM_TITLE}

{ITEM_BODY}

-----------

Λαμβάνετε αυτό το μήνυμα γιατί έχετε επιλέξει να ειδοποιείστε όταν προστίθενται νέα μηνύματα σε αυτή τη Συζήτηση.

Εάν λάβατε αυτό το μήνυμα από λάθος ή δεν επιθυμείτε να λαμβάνετε άλλες ειδοποιήσεις, παρακαλούμε να ενημερώσετε τις επιλογές ειδοποιήσεων επιλέγοντας τον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλούμε μην απαντάτε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Ο Διαχειριστής
{X_ADMINMAIL}