Γεια σας {X_UNAME},

Είμαστε στην ευχάριστη θέση να σας ενημερώσουμε πως το παρακάτω αντικείμενο που στείλατε στις {DATESUB} στον ιστοχώρο {X_SITENAME} έχει εγκριθεί από ένα διαχειριστή και έχει δημοσιευθεί στην ενότητα {MODULE_NAME} του ιστοχώρου μας.

"{ITEM_NAME}"

Μπορείτε να διαβάσετε το αντικείμενο από εδώ :

{ITEM_URL}

-----------

Λαμβάνετε αυτό το μήνυμα γιατί έχετε επιλέξει να ειδοποιείστε όταν προστίθενται νέα μηνύματα σε αυτή τη Συζήτηση.

Εάν λάβατε αυτό το μήνυμα από λάθος ή δεν επιθυμείτε να λαμβάνετε άλλες ειδοποιήσεις, παρακαλούμε να ενημερώσετε τις επιλογές ειδοποιήσεων επιλέγοντας τον παρακάτω σύνδεσμο:
{X_UNSUBSCRIBE_URL}

Παρακαλούμε μην απαντάτε σε αυτό το μήνυμα.

-----------

{X_SITENAME} ({X_SITEURL}) 
Ο Διαχειριστής
{X_ADMINMAIL}